"	Default" = "	Di default";
"	Left to Right" = "	Da sinistra a destra";
"	Right to Left" = "	Da destra a sinistra";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "Impossibile aggiornare %1$@ quando viene eseguito da un volume di sola lettura come un’immagine disco o un’unità ottica. Spostare %1$@ nella Cartella Applicazioni, riavviarlo e riprovare.";
"%@ copy" = "Copia di %@";
"%@ Icon" = "Icona %@";
"%@ is not a valid regular expression" = "%@ non è un'espressione regolare valida";
"%@ matches found" = "%@ risultati trovati";
"1 match found" = "Ho trovato 1 coincidenza";
"@@ Help" = "Aiuto @@";
"A conflict has been detected for this document." = "È stato rilevato un conflitto per questo documento";
"A new major paid upgrade is now available" = "È ora disponibile un nuovo importante upgrade a pagamento";
"A new version of %@ is available!" = "E’ disponibile una nuova versione di %@!";
"About @@" = "Informazioni su @@";
"Actual Size" = "Dimensioni reali";
"Add the folders from where your jobs are linked" = "Aggiungi le cartelle da cui i tuoi lavori sono collegati";
"Add" = "Aggiungi";
"Adjective" = "Aggettivo";
"Advanced Find and Replace" = "Avanzate di ricerca e sostituzione";
"Advanced Find" = "Ricerca avanzata";
"Advanced" = "Avanzate";
"Adverb" = "Avverbio";
"Agent" = "Agente";
"Align Left" = "Allinea a sinistra";
"Align Right" = "Allinea a destra";
"All documents" = "Tutti i documenti";
"all users" = "tutti gli utenti";
"Allow Hyphenation" = "Abilita sillabazione";
"Always Show Toolbar in Full Screen" = "Mostra sempre la barra strumenti in modalità a tutto schermo";
"Always" = "Sempre";
"An error occurred in retrieving update information. Please try again later." = "Si è verificato un errore durante il recupero delle informazioni sull’aggiornamento. Riprova in seguito.";
"An error occurred while saving" = "Si è verificato un errore durante il salvataggio";
"An unknown error occurred when fetching the log" = "Si è verificato un errore sconosciuto durante il recupero del log";
"An unknown error occurred while saving the file." = "Si è verificato un errore sconosciuto durante il salvataggio del file.";
"An unknown error occurred" = "Si è verificato un errore sconosciuto";
"Application" = "Applicazione";
"Are you sure you want to delete “%@”?" = "Sei sicuro di voler eliminare “%@”?";
"At startup and when saving" = "Avvio";
"Auto Complete:" = "Auto completamento:";
"Auto-suggest completions" = "Suggerimento automatico completamento";
"Automatic" = "Automatico";
"Automatically Open in Tabs" = "Apri automaticamente in pannelli";
"Autosave" = "Salvare automaticamente";
"Back" = "Indietro";
"Base" = "Base";
"Baseline" = "Linea di base";
"Bigger" = "Più grande";
"Bold" = "Grassetto";
"Bring All to Front" = "Porta tutto in primo piano";
"Buttons" = "Pulsanti";
"Cancel" = "Annulla";
"Cannot Authenticate" = "Impossibile autenticare";
"Cannot find any columns" = "Impossibile trovare le colonne";
"Cannot load %@" = "Impossibile caricare %@";
"Can’t sign into iCloud" = "Impossibile iscriversi a iCloud";
"Capitalize" = "Inserisci maiuscole";
"Center" = "Centra";
"Change Encoding" = "Cambia la codifica del testo";
"Change Selected Text" = "Cambia il testo selezionato";
"Change" = "Cambia";
"Character Shape" = "Forma Carattere";
"Character" = "Carattere";
"characters" = "caratteri";
"Characters: %@" = "Caratteri: %@";
"Check Document Now" = "Controlla il documento adesso";
"Check for Updates…" = "Cerca aggiornamenti…";
"Check Grammar With Spelling" = "Controlla grammatica insieme all'ortografia";
"Check Spelling While Typing" = "Controlla ortografia mentre scrivo";
"Check" = "Verifica";
"Choose Folder…" = "Scegli cartella…";
"Choose…" = "Scegli…";
"Classifier" = "Classificatore";
"Clear Menu" = "Cancella menu";
"Clear Recent Searches" = "Cancella ricerche recenti";
"Close Tag" = "Chiudere il tag";
"Close" = "Chiudi";
"Colors" = "Colori";
"Columns" = "Colonne";
"Comma" = "Virgola";
"Command Result" = "Comando risultato";
"Commands" = "Comandi";
"Comment or Uncomment" = "Commento o decommentare";
"Compare" = "Confronta";
"Complete" = "Completa";
"Conflict Resolver" = "Risoluzione Conflitti";
"Conjunction" = "Congiunzione";
"Connect" = "Connetti";
"Continue Anyway" = "Continua comunque";
"Convert line endings when saving" = "Convertire fine riga";
"Copy Column" = "Copia colonna";
"Copy Row" = "Copia riga";
"Copy Ruler" = "Copia righello";
"Copy Style" = "Copia stile";
"Copy" = "Copia";
"Correct Spelling Automatically" = "Correggi automaticamente l'ortografia";
"Could not establish communication with helper tool." = "Impossibile stabilire comunicazione con l'assistente";
"Could not find a match for search-string %@" = "Impossibile trovare una corrispondenza per la ricerca di %@";
"Could not update" = "Impossibile aggiornare";
"Couldn’t save document." = "Non ho potuto salvare il documento";
"Count" = "Conteggio";
"Create New…" = "Crea nuova…";
"Create Snippet From Selection" = "Crea frammento di testo da selezione";
"created" = "creato";
"Current document" = "Documento attuale";
"current" = "attuale";
"Customize Toolbar…" = "Personalizza la barra strumenti…";
"Cut" = "Taglia";
"Dark" = "Scuro";
"Dash" = "Trattino";
"Data Detectors" = "Rilevatori di dati";
"Date" = "Data";
"Day of month" = "Giorno del mese";
"Day of week" = "Giorno della settimana";
"Day of year" = "Giorno dell'anno";
"Day" = "Giorno";
"days" = "giorni";
"Delete Column" = "Elimina colonna";
"Delete Command" = "Eliminare comando";
"Delete Row" = "Elimina riga";
"Delete Snippet" = "Eliminare frammento di testo";
"Delete" = "Elimina";
"Deleted" = "Eliminato";
"Determiner" = "Determinatezza";
"Disabled" = "Disabilitato";
"Discard Changes" = "Annulla modifiche";
"Document" = "Documento";
"Documents" = "Documenti";
"Done" = "Fine";
"Download" = "Scarica";
"Downloading…" = "Trasferimento…";
"Duplicate Line" = "Duplica linea";
"Duplicate" = "Duplica";
"Edit Commands" = "Modifica comandi";
"Edit Plist" = "Modifica Plist";
"Edit Script…" = "Modifica script…";
"Edit Snippets" = "Modifica frammento di testo";
"Edit" = "Modifica";
"Edited" = "Modificato";
"Edit…" = "Modifica…";
"Enabled" = "Abilitato";
"Encoding" = "Codifica";
"encoding" = "codifica";
"Enter Full Screen" = "Attiva modalità a tutto schermo";
"Every day" = "Ogni giorno";
"Every hour" = "Ogni ora";
"Everyone" = "Tutti";
"Export as PDF…" = "Esporta come PDF…";
"Export" = "Esporta";
"Export…" = "Esporta…";
"Extra Window" = "Finestra extra";
"File extension" = "Estensione file";
"File name extension" = "Estensione nome file";
"file size" = "dimensioni doc.";
"File" = "File";
"Filter" = "Filtro";
"Find and Replace…" = "Trova e sostituisci…";
"Find Next" = "Cerca successivo";
"Find Previous" = "Cerca precedente";
"Find Results" = "Cerca risultati";
"Find" = "Cerca";
"Find…" = "Cerca…";
"Focus" = "Messa a fuoco";
"Fold" = "Piegare";
"Folder" = "Cartella";
"Folders" = "Cartelle";
"Font" = "Font";
"Format" = "Formato";
"Forward" = "Avanti";
"Found %@ matches for search-string %@" = "Trovati %1$@ occorrenze per stringa di ricerca %2$@";
"Found one match for search-string %@" = "Trovato un partita per stringa di ricerca %@";
"function" = "funzione";
"Functions" = "Funzioni";
"General" = "Generale";
"Go to %@ for more information." = "Vai su %@ per maggiori informazioni.";
"Go To Line…" = "Vai alla linea…";
"Go" = "Vai";
"Gravity" = "Gravitazione";
"Grid" = "Griglia";
"Group" = "Gruppo";
"Help" = "Aiuto";
"Hex View" = "Vista esadecimale";
"Hidden" = "Nascosto";
"Hide @@" = "Nascondi @@";
"Hide Others" = "Nascondi altre";
"Highlight Current Line" = "Evidenziare riga corrente";
"Hour" = "Ora";
"hours" = "ore";
"Icon Size" = "Dimensioni icone";
"Icon" = "Icona";
"Idiom" = "Idioma";
"Ignore case" = "Ignora maiuscole/minuscole";
"Import" = "Importa";
"Import…" = "Importa…";
"In selection" = "In selezione";
"Include standard words" = "Includi parole standard";
"Indent new lines automatically" = "Rientro automatico nuove linee";
"Info" = "Informazioni";
"Inline" = "In linea";
"Insert Color Value…" = "Inserire valore del colore…";
"Insert Snippet" = "Inserisci frammento di testo";
"Insert" = "Inserisci";
"Interjection" = "Interiezione";
"Internal helper tools" = "Strumenti di supporto interni";
"Invisible Characters" = "Caratteri invisibili";
"Italic" = "Corsivo";
"Jump to Selection" = "Vai fino alla selezione";
"Justify" = "Giustifica";
"Kern" = "Crenatura";
"Kind" = "Tipo";
"Language" = "Lingua";
"Launch again if it crashes" = "Avviare di nuovo se si blocca";
"Left" = "Sinistra";
"Length" = "Lunghezza";
"Library" = "Libreria";
"License" = "Licenza";
"License…" = "Licenza…";
"Ligatures" = "Legature";
"Line Break" = "Interruzione di riga";
"Line Numbers" = "Linea numeri";
"Line" = "Linea";
"Line: %@" = "Linea: %@";
"lines" = "linee";
"List Sort Order:" = "Ordinamento elenco:";
"List" = "Elenco";
"Loading…" = "Carico…";
"Log" = "Log";
"Login Items" = "Elementi login";
"Loosen" = "Allarga";
"Lower" = "Riduci";
"Magnet" = "Magnete";
"Make Lower Case" = "Scrivi in lettere minuscole";
"Make sure that the selected text includes columns" = "Assicurarsi che il testo selezionato includa colonne";
"Make Text Bigger" = "Ingrandisci testo";
"Make Text Smaller" = "Rimpicciolisci testo";
"Make Upper Case" = "Scrivi in lettere maiuscole";
"Make Vertical Layout" = "Layout verticale";
"me" = "io";
"Merge All Windows" = "Unisci tutte le finestre";
"Message" = "Messaggio";
"Minimize" = "Contrai";
"minute" = "minuto";
"minutes" = "minuti";
"Miscellaneous" = "Varie";
"modified" = "modificato";
"More Info" = "Ulteriori informazioni";
"Mounting Logical Volume" = "Attivo volume logico";
"Move Down" = "Spostamento in basso";
"Move Up" = "Spostamento in alto";
"Move" = "Sposta";
"Name" = "Nome";
"name" = "nome";
"New Command" = "Nuovo comando";
"New Document" = "Nuovo documento";
"New Script" = "Nuovo script";
"New Snippet" = "Nuovo frammento di testo";
"New Tag" = "Nuova tag";
"New" = "Nuovo";
"Next Document" = "Documento successivo";
"Next Function" = "Funzione successiva";
"No Document" = "Nessun documento";
"No error" = "Nessun errore";
"No items" = "Nessun elemento";
"No matches found" = "La ricerca non ha fornito alcun risultato";
"No saved searches" = "Non ci sono ricerche salvate";
"No Selection" = "Nessuna selezione";
"No updates available" = "Nessun aggiornamento disponibile";
"Not applicable" = "Non applicabile";
"Not registered" = "Non registrato";
"Notes" = "Note";
"Notification" = "Notificazione";
"Notifications" = "Notifiche";
"Noun" = "Sostantivo";
"Number" = "Numero";
"Numbers" = "Numeri";
"OK" = "OK";
"Only print selection" = "Stampa selezione";
"Open document with text encoding" = "Apri documento con codifica del testo";
"Open Documents" = "Documenti aperti";
"Open Recent" = "Apri recente";
"Open" = "Apri";
"OpenParenthesis" = "Parentesi tonde";
"OpenQuote" = "Virgolette";
"Open…" = "Apri…";
"OrganizationName" = "Organizzazione";
"Other" = "Altro";
"Outline" = "Bordato";
"Page Break" = "Interruzione di pagina";
"Page Guide" = "Pagina guida";
"Page Setup…" = "Formato di stampa…";
"Paint" = "Vernice";
"Paragraph Break" = "Interruzione di paragrafo";
"Paragraph" = "Paragrafo";
"Part" = "Parte";
"Particle" = "Particella";
"Paste and Match Style" = "Incolla e mantieni lo stile";
"Paste Ruler" = "Incolla righello";
"Paste Style" = "Incolla stile";
"Paste" = "Incolla";
"Path Bar" = "Barra del percorso";
"Path" = "Percorso";
"PersonalName" = "Nome persona";
"PlaceName" = "Nome luogo";
"Please try again." = "Riprova.";
"Please try to download the update with the button and install it manually" = "Si prega di provare a scaricare l'aggiornamento con il pulsante e installarlo manualmente";
"Position" = "Posizione";
"position" = "posizione";
"Position: %@ - %@" = "Posizione: %@ - %@";
"Preferences" = "Preferenze";
"Preferences…" = "Preferenze…";
"Prepare For XML" = "Preparazione per XML";
"Preposition" = "Preposizione";
"Prevent Editing" = "Impedisci modifiche";
"Preview" = "Anteprima";
"Previous Document" = "Documento precedente";
"Previous Function" = "Funzione precedente";
"Print header" = "Stampa intestazione";
"Print line numbers" = "Stampa numeri di riga";
"Print syntax colors" = "Stampa colori della sintassi";
"Print…" = "Stampa…";
"Progress" = "Avanzamento";
"Pronoun" = "Pronome";
"Punctuation" = "Punteggiatura";
"Purchase License to Save…" = "Acquista licenza per salvare";
"Purchase" = "Acquisto";
"Purchase…" = "Acquisto…";
"Quick Look" = "Visualizzazione rapida";
"Quit @@" = "Esci da @@";
"Raise" = "Incrementa";
"Ready to install" = "Pronto per l’installazione";
"Recent Searches" = "Ricerche recenti";
"Redo" = "Ripristina originale";
"Refresh" = "Aggiorna";
"Registered" = "Registrato";
"Regular expressions" = "Utilizzare le espressioni regolari";
"Relaunch" = "Riapri";
"Reload Text With Encoding" = "Ricarica il testo con la codifica";
"Remind Me" = "Ricordamelo";
"Remove Line Endings" = "Rimuovere fine riga";
"Remove Needless Whitespace" = "Rimuovere inutile spazio bianco";
"Remove" = "Rimuovi";
"Rename the item and try again." = "Rinomina l'elemento e riprova.";
"Rename" = "Rinomina";
"Repeat interval" = "Intervallo";
"Replace" = "Sostituisci";
"Replaced %@ occurrences of %@ with %@" = "Sostituite %1$@ occurrenze di %2$@ con %3$@";
"Replaced one occurrence of %@ with %@" = "Sostituita un'occurrenza di %1$@ con %2$@";
"Resize" = "Ridimensiona";
"Result" = "Risultato";
"Resume" = "Riprendi";
"Reveal in Finder" = "Mostra nel Finder";
"Revert to Saved" = "Ripristina versione salvata";
"Revert To" = "Ripristina a";
"Revisions" = "Revisioni";
"Right Size All Columns Individually" = "Adatta dimensione per ciascuna colonna";
"Right Size This Column" = "Adatta dimensione per questa colonna";
"Right" = "A destra";
"Run Command" = "Esegui comando";
"Run Current Text" = "Esegui testo attuale";
"Run Selection Inline" = "Eseguire la selezione in linea";
"Run Shell Script" = "Esegui script shell";
"Run text" = "Esegui il testo";
"Run" = "Esegui";
"Save All" = "Salva tutto";
"Save As…" = "Salva col nome…";
"Save" = "Salva";
"Save…" = "Salva…";
"Scheduled" = "Schedulato";
"Scope" = "Ambito";
"seconds" = "secondi";
"Select All" = "Seleziona tutto";
"Select Column" = "Seleziona colonna";
"Select Line" = "Seleziona riga";
"Select Line…" = "Seleziona riga…";
"Select More" = "Selezionare di più";
"Select Row" = "Seleziona riga";
"Selected" = "Selezionato";
"Selection" = "Selezione";
"selection" = "selezione";
"Selection: %@ - %@" = "Selezione: %@ - %@";
"Semicolon" = "Punto e virgola";
"SentenceTerminator" = "Frase punteggiatura";
"Separator" = "Separatore";
"Services" = "Servizi";
"Share" = "Condividi";
"Shift Left" = "Maiuscole di sinistra";
"Shift Right" = "Maiuscole di destra";
"Show All" = "Mostra tutte";
"Show Colors" = "Mostra colori";
"Show Fonts" = "Mostra font";
"Show Fonts…" = "Mostra font…";
"Show In Status Bar:" = "Mostra nella barra di stato:";
"Show internal helpers" = "Mostra aiutanti interni";
"Show Less" = "Nascondi dettagli";
"Show More" = "Mostra altri";
"Show page guide, at column" = "Mostra la guida della pagina alla colonna";
"Show Properties" = "Mostra proprietà";
"Show Ruler" = "Mostra righello";
"Show Spelling and Grammar" = "Mostra ortografia e grammatica";
"Show Substitutions" = "Mostra sostituzioni";
"Show Toolbar" = "Mostra la barra strumenti";
"Show" = "Mostra";
"Sidebar" = "Barra laterale";
"size" = "dimensioni doc.";
"Skip" = "Ignora";
"Smaller" = "Più piccolo";
"Smart Copy/Paste" = "Copia/Incolla smart";
"Smart Dashes" = "Trattini smart";
"Smart Links" = "Link smart";
"Smart Quotes" = "Virgolette smart";
"Snippets" = "Frammenti di testo";
"Sort Ascending" = "In ordine ascendente";
"Sort Descending" = "In ordine discendente";
"Space" = "Spazio";
"Spaces To Tabs" = "Convertire gli spazi in tabulazioni";
"Spacing…" = "Spaziatura…";
"Special Characters…" = "Caratteri speciali…";
"Speech" = "Voce";
"Spelling and Grammar" = "Ortografia e grammatica";
"Split Window Horizontally" = "Dividere la finestra in senso orizzontale";
"Split Window" = "Dividere finestra";
"Start Speaking" = "Inizia riproduzione";
"Status Bar" = "Barra di stato";
"Stop Speaking" = "Interrompi riproduzione";
"Styles…" = "Stili…";
"Subscript" = "Pedice";
"Substitutions" = "Sostituzioni";
"Suggest automatically, after delay" = "Suggerisci automaticamente, dopo un ritardo di";
"Summary" = "Riepilogo";
"Superscript" = "Apice";
"Suppress command result" = "Elimina risultato comando";
"Swap windows" = "Finestre interruttore";
"Swipe" = "Colpo";
"Switch Characters" = "Passare due caratteri";
"Syntax Colors" = "Sintassi colori";
"Syntax" = "Sintassi";
"syntax" = "sintassi";
"System" = "Sistema";
"Tab Bar" = "Barra dei pannelli";
"Tab character" = "Tabulatore";
"Tab width" = "Ampiezza tabulazione";
"Tab" = "Pannello";
"Tabs To Spaces" = "Convertire le tabulazioni in spazi";
"Test" = "Prova";
"Text Encoding" = "Codifica testo";
"Text Folding" = "Testo pieghevole";
"Text Replacement" = "Sostituzione testo";
"Text" = "Testo";
"Thank You!" = "Grazie!";
"The item couldn't be added or removed because of an unknown error." = "L'elemento non è stato aggiunto o rimosso a causa di un errore sconosciuto.";
"Themes" = "Temi";
"This app is now registered" = "Questa applicazione è ora registrato";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "Questo documento non può essere salvato utilizzando la sua codifica corrente così si prega di scegliere un'altra codifica come UTF-8 dal menu Testo. ";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "La presente licenza è valida solo per la versione %@. Acquistare una licenza di aggiornamento per registrare questa versione.";
"Tighten" = "Stringi";
"Time period" = "Periodo di tempo";
"Time" = "Ora";
"Timeline" = "Timeline";
"Title" = "Titolo";
"to" = "al";
"Tools" = "Strumenti";
"Touch" = "Tocco";
"Traditional Form" = "Forma tradizionale";
"Transformations" = "Trasformazioni";
"Tree" = "Albero";
"Underline" = "Sottolinea";
"Undo" = "Annulla";
"Unfold All" = "Aprire tutti";
"Unfold" = "Aprirsi";
"Uninstall" = "Disinstalla";
"Unique" = "Unico";
"Unsaved changes" = "Modifiche non salvate";
"Update cancelled" = "Aggiornamento annullato";
"Update" = "Aggiorna";
"Updates available" = "Aggiornamenti disponibili";
"Use All" = "Utilizza tutte";
"Use Default" = "Utilizza default";
"Use None" = "Non utilizzare nessuna";
"Use Selection for Find" = "Usa selezione per cercare";
"Use spaces instead of tabs" = "Usa gli spazi invece delle tabulazioni";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "Usa il pulsante Scegli… per selezionare un'app, uno script o scrivere un comando semplice. Dopo di ciò puoi testare ciò che vuoi eseguire.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "Utilizza da ⌘‐1 a ⌘‐9 per passare da un pannello all'altro";
"User" = "Utente";
"Value for %@ cannot be empty" = "Il valore di %@ non può essere vuoto";
"Verb" = "Verbo";
"View" = "Vista";
"Weekdays" = "Giorni lavorativi";
"Weekends" = "Il fine settimana";
"Welcome" = "Benvenuto";
"When" = "Quando";
"where" = "dove";
"Whitespace" = "Spazio bianco";
"Window" = "Finestra";
"Word" = "Parola";
"WordJoiner" = "Falegname";
"Words" = "Parole";
"words" = "parole";
"Words: %@" = "Parole: %@";
"Wrap Text to Page" = "Adatta a pagina";
"Writing Direction" = "Direzione scrittura";
"You already have the newest version of %@." = "Disponi della versione più recente di %@.";
"You can’t undo this action." = "Non puoi annullare questa azione.";
"You need to purchase %@ to save your document" = "È necessario acquistare %@ per salvare il documento";
"You" = "Tu";
"Your changes will be lost if you don't save them." = "Le modifiche andranno perse se non le salvi.";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "Il comando potrebbe essere troppo complesso per l'esecuzione. Vuoi eseguirlo come uno script di shell, invece?";
"Your software is up to date." = "Il tuo software è aggiornato.";
"Zoom In" = "Ingrandisci";
"Zoom Out" = "Riduci";
"Zoom" = "Ridimensiona";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "“%@” è danneggiato e non può essere aperto. Elimina “%@” e scaricalo nuovamente da %@";
